{
    "main_page":{
        "fon":"images_new/fon.png",
        "zagolovok":"ГОРОД ЛАИШЕВ",
        "home":"images_new/home_button.png",
        "1_button":"images_new/1_history_of_city_button.png",
        "2_button":"images_new/2_vehi_razvitia_button.png",
        "3_button":"images_new/3_znamenitosti_button.png",
        "4_button":"images_new/4_plan_goroda.png",
        "5_button":"images_new/5_gorod_laishev.png",
        "6_button":"images_new/6_laishevo_today.png"
    },
    "history_of_city":{
        "zagolovok":"История города Лаишев",
        "strelka_left":"images_new/strelka_left.png",
        "strelka_right":"images_new/strelka_right.png",
        "text":
            [{"id": "1", "text": "1552 – 1557 г.г. в Казанском крае шла гражданская война, на территории Лаишевского края все села опустели, новая жизнь началась только с 1557 года.\n\nВ 1557 г. на месте старого татарского селения Лаиш была устроена военная крепость. В 1568 г. ее население в основном состояло из военных людей. Внутри городка крепости насчитывалось всего 32 двора, из которых 25 были стрелецкими, 2 – воеводскими. Город-крепость Лаишев, безусловно, был одним из первых селений с русским населением, возникших на Лаишевской земле.\n\nИстория Лаишевского острога как русского поселения начинается с весны 1557 года, когда казанским воеводой князем Петром Ивановичем Шуйским была построена крепость для охраны традиционного перевоза через Каму на месте ранее существовавшего городского поселения Лаиш, входившего в состав Булгарского государства. Оно находилось на тогдашней границе между завоеванной и присоединенной в 1552 году к России территорией бывшего Казанского ханства и землями Ногайской Орды.\n\nВ 1565 году общая протяженность стен Лаишевского острога составляла 284 сажен (около 500 метров), с 6 башнями, 5 пушками и 582 бойницами. Внутри крепости были две церкви — Успенская и зимняя Никольская. Они построены жителями Лаишева. В крепости было два двора голов (в 1565 году ими были казанские дворяне Жила Чемодуров и Истома Дементьев), двор сына боярского (Василий Федорович Танеев, он также имел двор в Казани), двор попа, двор просвирни и 25 дворов стрельцов. За стенами острога располагались в основном дворы полоняников – особой категории служилых людей. Это были русские люди, захваченные в плен татарами, жившие в Казанском ханстве и освобожденные в 1552 году, а также их потомки. В 1565 году их было 150 человек. На посаде была еще одна церковь – Воскресения Христова.\n\n" },
            { "id": "2", "text": "В 1640 –е гг., после строительства Закамской засечной черты Лаишев утратил оборонительное и стратегическое значение; служилые люди (в основном) были переведены в остроги Закамской черты (Мензелинск, Новошешминск, Заинск, Билярск и др.). Воевод и голов в Лаишеве больше не было. В 1726 году крепость в Лаишево еще была цела; в ней стояли 4 душки и 2 затинных пищали (пушки небольшого калибра).\n\nВ 1761 году путешествовавший по России академик Петр Паллас видел в Лаишево 6 ветхих деревянных башен и 9 пушек, стен между башнями уже не было. В 1780 году в Лаишево жили: один купец, 86 душ мужского пола мещан, 261 душа дворцовых крестьян, 203 души пахотных солдат. Почти все население Лаишева занималось сельским хозяйством. Лаишево мало чем отличалось от окрестных сел. \n\nВ 1775-1780 гг. императрица Екатерина II провела губернскую реформу. Если до этого Россия делилась на 12 губерний, а каждая из них — на провинции (всего около 50), то теперь губерний в России стало около 40, и каждая делилась на 10-15 уездов. 28 сентября 1780 года Лаишев стал уездным городом. Были построены здания присутственных мест, среди жителей появились десятки чиновников, административный статус способствовал и некоторому оживлению экономики.\nЛаишев принадлежал к самому распространенному типу уездных городов. Жители его не занимались сельским хозяйством, но и центром ремесла и торговли он не был. Он был невелик, в уезде было несколько сел, значительно превышающих Лаишев по числу жителей. Но это был, все-таки, город, как и Мамадыш, Тетюши, Свияжск и Мензелинск." },
            { "id": "3", "text": "Важным фактором экономической жизни Лаишева была своеобразная железная ярмарка, возникшая в 70- е г 18 в. Лаишев был центром по торговле железом. Здесь проводилась так называемая «Караванная ярмарка». Металл в Лаишев поступал «от горных заводов, расположенных по притокам Камы и Вятки.\n\n На лаишевскую пристань доставлялись с уральских заводов сотни тысяч пудов железных изделий — в виде листового, брускового, скоб и т.д. (конечными покупателями этого товара были, почти исключительно, кузнецы). Именно здесь все это продавалось мелким оптом и переплавлялось дальше часто на тех же самых судах, даже без перегрузки. Эта кампания продолжалась все лето, в городе жили десятки и сотни торговцев.\n \n Первую искусственную соду изобрели в г. Лаишев в 1867 году. \n В Лаишеве побывали: А.Н. Радищев, А.С. Пушкин, В. И. Немирович – Данченко, В. Бестужев — Марлинский, Н.К.Крупская.\n Свою трудовую деятельность вёл Василий Петрович Мосолов, основатель агрохимической школы Казазанского сельхозинститута. \n \n До 1920 года уезд сохранил свой статус. Затем уезд переименовали на кантон, оставив ту же площадь. Постановлением ВЦИК №26 14 февраля 1927 года был образован Лаишевский район. \n \n В связи с отсутствием заводов и фабрик, в 1926 году упразднили статус города, переименовали в село Лаишев. С 16 мая 1950 года – поселок городского типа Лаишево. С 9 сентября 2004 года возвращен статус города районного подчинения. " }
            ]
            
        
    },
    "vehi_razvitia":{
        "zagolovok":"Вехи развития района",
        "strelka_left":"images_new/strelka_left.png",
        "strelka_right":"images_new/strelka_right.png",
        "text":[
            { "id":"1", "text":" X в.\t\tПоселение урочище Чакма вблизи современного г. Лаишево\n 1557 г.\t\tСтроительство казанским воеводой князем П.И. Шуйским крепости для охраны перевоза через Каму от набегов ногайцев\n 1609 г.\t\tУпоминание город Лаишев в числе городов, подчиненных приказу Казанского дворца.\n 1650-е гг.\t\tЛаишево утратило военное значение, основная часть служилых людей была переведена в остроги Закамской черты\n 1708 г.\t\tЛаишево включено в список пригородов Казанской губернии\n 1780 г.\t\tпо указу Екатерины II Лаишево приобретает статус уездного города Казанского наместничества (с 1796 г. Казанской губернии)\n 1895 г. \t\tНаселение города насчитывает 5380 человек\n 1910 г. \t\tОткрытие низшего ремесленного училища\n 1914 г. \t\tПервая выставка–базар по пчеловодству\n 1920-1927\t\tУпразднение статуса уезда, образован Лаишевский кантон\n 1920 г.\t\t8 декабря издан первый номер газеты «Лаишевские вести» (ныне «Камская новь»)\n 1926 г.\t\tУпразднение статуса города, переименован в село Лаишев"},
            { "id":"2", "text":" 1927 г.\t\t14 февраля 1927 года — образование Лаишевского района с центром с. Лаишев \n 1929 г.\t\tНачало коллективизации\n 1930 г.\t\tОбразование Лаишевского рыбозавода\n 1931 г.\t\tОбразование Лаишевского лесхоза\n 1934 г.\t\tСтроительство сагового (крахмального) завода\n 1935 г.\t\tРайонная газета  «Вперед» (1925) переименована в «Сталинец»\n 1937 г.\t\tВыпуск первой продукции Лаишевского сагового завода\n 1937 г.\t\tОбразование Лаишевской средней школы — единственной в районе\n 1930-е гг.\t\tОбразование артелей по пошиву обуви, одежды\n 1938 г.\t\tГазета «Сталинец» переименован в «Большевистский путь»\n 1941 г.\t\t19 июля 1941 года — прием первых эвакуированных в Лаишевский район\n 1941-1943\t\tУпразднение статуса города, переименован в село Лаишев\n 1948-1950\t\tОткрытие археологической именьковской культуры\n 1950 г.\t\tПридание Лаишево статуса поселка городского типа\n 1956 г.\t\tПреобразование артелей в объединение «Швейник»\n 1955-1957 гг. \t\tОбразование Куйбышевского водохранилища\n 1956 г.\t\tПристань перестала существовать"},
            { "id":"3", "text":" 1956 г.\t\tОбразование утиной фермы в с. Атабаево\n 1956 г.\t\tОбразован совхоз «Комсомолец» (Рождествено и дальше к Атабаево)\n 1960 г.\t\tОбразование Лаишевского сельхозтехникума\n 1962 г.\t\tЛиквидирован Лаишевский район, центром стало с. Пестрецы\n 1963 г.\t\tпгт Лаишево включено в состав Пестречинского района\n 1963 г.\t\tиз Казани техникум перенесён в Лаишево\n 1963 г.\t\tиз Казани техникум перенесён в Лаишево\n 1965 г.\t\t12 января вновь образован Лаишевский район в его современных границах\n 1965 г.\t\tРайонная газета стала называться «Камская новь»\n 1966 г.\t\tОбразование НПС «Ковали» — Песчаные Ковали\n 1967 г.\t\tОткрыт памятник неизвестному солдату в Комсомольском парке (ныне Парк Победы)\n 1968 г.\t\tСтроительство здания школы интерната и переезд из Свияжска\n 1968 г.\t\tОбразован зверосовхоз «Матюшинский», совхоз «Нармонка», Столбищенский, «Россия»\n 1968 г.\t\tПостроено здание техникума, из Казани техникум перенесли в Лаишево\n 1969 г.\t\tОткрытие музыкальной школы\n 1972 г.\t\tПостроено здание Лаишевской средней школы (ныне гимназия №1)\n 1974 г. \t\tВ ноябре 1974 г. начал работать Лаишевский хлебозавод"},
            { "id":"4", "text":" 1974 г.\t\tСтроительство птицефабрики «Лаишевская»\n 1976 г.\t\tОбразована Сельхозтехника\n 1977 г.\t\tПодведен газ в 25 Октября и в Лаишево\n 1978 г.\t\tОбразован населенный пункт Габишево\n 1979 г.\t\tОбразован «Агрохимсервис»\n 1981 г.\t\tНачала работать птицефабрика «Юбилейная» (ныне «Яратель»)\n 1984 г.\t\tОткрытие аэропорта «Казань»\n 1987 г.\t\tПервый международный авиарейс в Берлин\n 1988 г.\t\tВозрождение праздника «Каравон»\n 1990 г.\t\tЛаишево включено в перечень исторических городов Российской Федерации\n 1991 г.\t\tОбразован ICL—КПО ВС (АО «АйСиЭл — КПО ВС») — российская ИТ-компания\n 2000 г.\t\tПервый праздник поэзии, посвященный дню рождения Г. Р. Державина»\n 2000 г.\t\tОснован завод бутилированной воды «Олероли»\n 2002 г.\t\tПервая научная конференция «Державинские чтения»\n 2003 г.\t\t14 июля открыт памятник Г. Р. Державину в Лаишево\n 2004 г. \t\t9 сентября возвращен исторический статус города Лаишево\n 2008 г. \t\tПраздник в с. Средне-Девятово «Святой родник»"},
            { "id":"5", "text":" 2009 г.\t\tОткрыт завод свето-диодных светильников «Ферекс»\n 2011 г.\t\tОткрыт спортивно-оздоровительный комплекс «Кама»\n 2012 г.\t\tПроведение первой регаты «Камское море»\n 2012 г.\t\tОткрыт маршрут, соединяющий аэропорт «Казань» с ж/д вокзалом «Казань», 11,5 км\n 2014 г.\t\tПроведение ретро ралли, посвященное 100 летию автопробега «Казань-Лаишев-Шуран»\n 2015 г.\t\tПостановлением № 188 Кабмина РТ Лаишево включено в статус исторического поселения\n 2016 г.\t\tОткрыт сквер Державина в с. Сокуры, открыт памятник Державину в с. Егорьево с участием патриарха Всея Руси Кирилла\n 2017 г.\t\tПразднование 460 летия города Лаишево\n 2017 г.\t\tВ Лаишево открыты набережная и пляж “Камское море”\n 2011-2018 гг. \t\tОткрыты 12 промышленных площадок\n 2018 г. \t\tПочта России запустила логистический почтовый центр\n 2018 г. \t\tОткрылась ледовая арена «Лаишево»\n 2018-2019 гг. \t\tСъемка фильма «Зулейха открывает глаза»\n 2021 г. \t\tОткрытие экстрим парка в Лаишево\n 2022 г. \t\tПразднование 465-летия города Лаишево"}
        ]
    },
    "znamenitosti_o_laishevo":{
        "zagolovok":"ЗНАМЕНИТОСТИ О ЛАИШЕВО",
        "krestik":"images_new/krestik.png",
        "inf":[
            {"id":"1","img_mini":"images_new/radishev_mini.png","img":"images_new/radishev.png",
            "name":"Александр Николаевич Радищев,",
            "text":" \n российский прозаик, поэт, философ, де-факто руководитель Петербургской таможни, участник Комиссии по составлению законов при Александре I. \n \n По записи от 25 мая 1797 г. \n «В Лаишев приплыли около вечера. Лаишев – небольшой городок в 30 верст. от устья Камы, от Казани в 57 верст. Улицы имеет прямые. Дома порядочного нет ни одного. По берегу построено несколько лавок, в которых товары продают приезжающие казанские купцы. В связи с лавками часовня с образами, и в ней монах. Церковь одна в городе, каменная, в ограде часовня, в которой виден гроб монаха Варсонофия, убиеннаго в старые времена.  Стечение народа превеликое: как приехавшие с каравана, так и приходящие наниматься. Плата от Перми до Лаишева работнику 10 р., от казны– 14 р. Сплавщику 15 р. Косным с Чусовой до Рыбинска по 33 р. Лоцману на том же месте 50 и 60 р. Бурлаку 26 и 28. На устье Камы, по рассказам Голицына, живет мужик, который по целому часу живет под водою»."},
            {"id":"2","img_mini":"images_new/derzavin_mini.png","img":"images_new/derzavin.png",
            "name":"Гавриил Романович Державин,",
            "text":"\n Русский поэт эпохи Просвещения, государственный деятель Российской империи, сенатор, действительный тайный советник, первый министр юстиции России.\n \n Прославил Лаишевскую сторону. \n Через всю свою жизнь бессмертный певец \n Фелицы пронёс любовь к отчему краю:\n \n О, колыбель моих первоначальных дней! \n Невинности моей и юности обитель! \n Когда я освещусь опять твоей зарёй \n И твой по-прежнему всегдашний буду житель?"},
            {"id":"3","img_mini":"images_new/pushkin_mini.png","img":"images_new/pushkin.png",
            "name":"Александр Сергеевич Пушкин",
            "text":"\n\n «Господин Пушкин!.. а позвольте вас спросить, вам не родственник будет именитый наш помещик, живущий за Камой, в Спасском уезде, его превосходительство господин Мусин Пушкин?»\n  «Я Пушкин, но не Мусин! В стихах весьма искусен, \n Крайне невоздержан, \n Когда в пути задержан!..  \n Давайте лошадей!» \n Возможно, именно после этого случая Александр Сергеевич записал в своей дорожной тетради три слова, позволяющие утверждать, что поэт был здесь: «Лаишев — город в шлафорке …»."},
            {"id":"4","img_mini":"images_new/fuks_mini.png","img":"images_new/fuks.png",
            "name":"Карл Фукс,",
            "text":" \n\n великий гражданин Казани, в очерке \n «Поездка из Казани к Мордве в 1839 году» коснулся и Лаишева:\n \n «Наконец спустились в глубокий, глинистый овраг, под самым городом Лаишевым, до коего считается 58 вёрст от Казани. Лаишев представляет и теперь тот же самый вид, в каком я видел его \n за 30 лет назад; он ни мало не переменился. Однакож городничий мне сказывал, что число служащих, молодых людей так умножилось, что не проходит недели без вечеринок и танцев \n и тамошние красавицы уже более не посещают Казани. В Лаишеве, имеющем около 400 домов, считается 10 купцов, 420 мещан, \n 297 пахотных крестьян и 256 удельных. Город Лаишев почти \n не отличается от обыкновенного большого села; однакож весною, при разлитии Камы, когда из Уральских заводов приплывают коломенки с железом и суда с солью из Пермской губернии, \n бывает в городе деятельность, представляющая вид ярмарки»."},
            {"id":"5","img_mini":"images_new/tolstoy_mini.png","img":"images_new/tolstoy.png",
            "name":"Лев Николаевич Толстой",
            "text":"\n\n Готовился к пересдаче экзаменов в сельце  Паново. И, конечно же, не сутки напролёт. Впоследствии писал: «Я 17 лет тому назад жил в деревне, в 40 верстах от Казани, на реке Мёше, - дичи было столько, что каждый неумелый мальчик мог набить уток и зайцев столько, что не донесёт»."},
            {"id":"6","img_mini":"images_new/danchenko_mini.png","img":"images_new/danchenko.png",
            "name":"Василий Иванович Немирович-Данченко,",
            "text":"\n\n писатель-этнограф, брат крупнейшего реформатора русского театра \n В. И. Немировича-Данченко (1904 году):\n \n «Вот он — Железный город, — указывают мне.\n — Лаишев?\n — Он самый.\n Мы пробирались мимо, как раз во время бывающей здесь ярмарки. С Чусовой, с Уфы \nи Белой, не говоря уже о Каме, приходило сюда более 500 барок с железом. Все оно \nв \"сортах\". Издельного нет совсем. Здесь продается только в розницу более 1,5 миллиона пудов. Крупные же партии свозятся или в Нижний на ярмарку, или в другие местности...\n Лаишев весь прячется за выступом берега. Видно только несколько кровель \nда колокольни. Деревянный город, словно притаился от грозы и напад. Зато река перед \nним полна оживления и своеобразной прелести. Вся она заставлена барками, поднимающими каждая от 10 до 14000 пудов железа. Над барками вьются тысячи \nфлагов так, что даже здесь, на пароходе слышен их шелест по ветру.\n\nПриходило сюда более пятисот барок с железом. Все оно в «сортах». Продаётся его только в розницу более полутора миллионов пудов, крупные же партии отсюда свозятся или в Нижний на ярмарку, или в другие местности. В Лаишев к этому времени съезжаются отовсюду. Сюда и торговцы с Дона являются, и кавказские армяне и астраханцы. Саратов, Самара, Симбирск имеют здесь своих приказчиков. Даже бессарабские царяне показались в Лаишеве недавно. \n\nВ Лаишев производится перегрузка и перемерь железа. Вся ярмарка — в кабинете «партионных» скупщиков и на берегу. Самый город остается молчаливым \nи неподвижным; разве только закутит какой‑нибудь из коммерческих тузов \nи для разнообразия вздумает поить извозчичьих лошадей — шампанским». "},
            {"id":"7","img_mini":"images_new/aksakov_mini.png","img":"images_new/aksakov.png",
            "name":"Сергей Тимофеевич Аксаков",
            "text":"\n\nВ повестях С. Т. Аксакова выведено немало талантливых представителей \nиз простого народа. Это и любимый дядька Евсеич, ключница-сказочница Пелагея, певунья Матреша и многие другие. В сцене переправы через Каму \nв районе Шурана появляется незабываемый образ русского богатыря Ивана Борисова.\n\n«…на возвратном пути случилось со мной происшествие, которое произвело на меня сильное впечатление и следы которого не изгладились до сих пор: \nя стал гораздо более бояться и теперь боюсь переправляться через большие реки. Вот как случилось это происшествие: мы приехали в полдень на летний перевоз через Каму, против села Шурана. На берегу дожидались переправы три крестьянских телеги с поклажей и возчиками и десятка полтора баб \nс кузовами ягод; бабы возвращались домой пешком на противоположный берег Камы. Перевозчиков на перевозе не было; куда разбрелись они, \nне знаю. Потолковав несколько времени, крестьяне и мои люди решились сами переправиться через реку, потому что один из крестьян вызвался править кормовым веслом, уверив, что он несколько лет был \nперевозчиком»."},
            {"id":"8","img_mini":"images_new/maksimov_mini.png","img":"images_new/maksimov.png",
            "name":"Сергей Васильевич Максимов,",
            "text":"\n\nв повести «Куль хлеба и его похождения» пишет так:\n…Вот и село Богородское с пристанью и с очаровательной картиной на разлившееся тут многоводье. Здесь вышла роскошная и глубокая лесная река Кама и, встретившись с Волгой, сбила ее с прямого пути, надломив линию ее от направления на восток тотчас к юго-западу. Спор был силен, и в тех местах местными патриотами еще не решен: какая из этих больших рек повела другую дальше.\nТянется за Чистополем и Таракан-городок — маленький Лаишев, однако обставленный судами, обстроенный нарядными домиками. Тут и там высятся крикливые башни — мечетные минареты: видимо, близимся к столице татарского царства Казани. Вот и Казань вдалеке, со множеством каменных мечетей направо, с высокой, вытянувшейся в стрелку красной башней царицы Суембеки налево и на горе, в ряду православных крестов Казанского кремля."}
        ]
    },
    "plan_goroda":{
        "zagolovok":"План города Лаишев 1776 г.",
        "spisok_left":"images_new/4_spisok.png",
        "card_right":"images_new/4_card_streets.png",
        "streets_text_img":"images_new/4_streets_text.png",
        "spisok_text":"1.\tЦерковь Соборная каменная\n        во имя Софии;\n        2.\tЧасовня каменная;\n        3.\tЧасовня, где прежде была церковь, обреченная во имя Воскрешения Христова;\n        4.\tвне города соляные и винные завода, казенные внутри города;\n        5.\tПитейный дом;\n        6.\tТорговые лавки живущих \n        в городе купцов и мещан;\n        7.\tКузницы обывателей;\n        8.\tКараульная;\n        9.\tТюрьма и при ней караульня;\n        10.\tДома и между оными огороды жителей;\n        11.\tОгуменники (площадка для молотьбы сжатого хлеба с помещением для его сушки), живущих в городе крестьян и пахотных солдат;\n        12.\tбывший корпус деревянного на каменном фундаменте;\n        13.\tКварталы, где должны граждане строить дома;\n        14. Мост через овраг деревянный;\n        15. Кладбище вне города;\n        16. Кирпичный сарай.",
        "button_magazin":"images_new/4_mazagin_button.png",
        "mazagin":"images_new/4_magz.png",
        "krestik":"images_new/krestik.png"
    }
}